const cardsInfo = [
{
    id: 1,
    tags: ['Референсы', 'Vue'],
    title: 'Pinterest',
    url: 'https://www.pinterest.ru/',
    desc: 'Чаще всего это первый ресурс, на который идут дизайнеры самых разных специализаций в поисках вдохновения. Самое удобная функция на Pinterest — это возможность создавать свои подборки.'
},{
    id: 2,
    tags: ['Референсы','Минимализм','Сайты'],
    title: 'Siiimple',
    url: 'https://siiimple.com/',
    desc: 'Поклонникам минимализма и тем, кто хочет научиться создавать дизайн в этом стиле. На сайте просто огромная подборка примеров дизайна в минималистичном стиле, которая постоянно обновляется.'
},{
    "id": "3",
    "title": "Behance",
    "url": "https://www.behance.net/",
    "desc": "Дизайнеры традиционно публикуют свое портфолио Behance, поэтому сайт можно смело назвать самой большой коллекцией удачных примеров в любой сфере дизайна. Следите за новыми проектами, подпишитесь на дизайнеров и студии, на работы которых вам бы хотелось равняться.",
    "tags": ["Референсы"]
},{
    "id": "4",
    "title": "Awwwards",
    "url": "https://www.awwwards.com/",
    "desc": "Ресурс посвящен самым лучшим работам в веб-дизайне, на Awwwards можно найти подборки лучших сайтов за день, неделю, месяц или год. Вдохновляйтесь лучшими!",
    "tags": ["Референсы"]
},{
    "id": "5",
    "title": "Dribbble",
    "url": "https://dribbble.com/",
    "desc": "Платформа, на которой дизайнеры размещают свои портфолио. Чтобы добавить свои работы, нужно получить приглашение от участника Dribbble.",
    "tags": ["Референсы"]
},{
    "id": "6",
    "title": "Designinspiration",
    "url": "https://www.designspiration.net/",
    "desc": "На сайте вы встретите сотни примеров хорошего дизайна для вдохновения",
    "tags": ["Референсы"]
},{
    "id": "7",
    "title": "Synapticstimuli",
    "url": "https://synapticstimuli.com/",
    "desc": "Галерея самых разнообразных проектов. Развивает чувство прекрасного.",
    "tags": ["Референсы"]
},{
    "id": "8",
    "title": "One Page Love",
    "url": "https://onepagelove.com/",
    "desc": "Отличный ресурс с подборкой одностраничных сайтов. Всем, кто занимается лендингами, смотреть обязательно.",
    "tags": ["Лендинг", "Референсы", "Сайты"]
},{
    "id": "9",
    "title": "Media Queries",
    "url": "https://mediaqueri.es/",
    "desc": "Довольно удачный проект об адаптивном дизайне. Особенно пригодится тем, у кого еще не было опыта в создании таких макетов.",
    "tags": ["Адаптивный дизайн", "Референсы", "Сайты"]
},{
    "id": "10",
    "title": "Book Cover Archive",
    "url": "http://bookcoverarchive.com/",
    "desc": "Сайт пригодится не только тем, кто занимается оформлением обложек книг, но и тем, кто постоянно сталкивается с необходимостью подобрать хороший шрифт.",
    "tags": ["Обложки книг", "Референсы"]
},{
    "id": "11",
    "title": "Logo Design Love",
    "url": "https://www.logodesignlove.com/",
    "desc": "На сайте собрано огромное количество логотипов, но интереснее то, что каждому посвящена небольшая заметка. Изучая сайт, вы не только найдете неординарные решения и красивые примеры, но и узнаете, как автор того или иного логотипа пришел к своей идее.",
    "tags": ["Логотип"]
},{
    "id": "12",
    "title": "Logopond",
    "url": "https://logopond.com/",
    "desc": "Сотни примеров логотипов, как удачных, так и не очень, в вашем распоряжении. Плюс ресурса в том, что вариантов на нем очень много, а еще их можно по-разному отсортировать.",
    "tags": ["Логотип"]
},{
    "id": "13",
    "title": "Logaster",
    "url": "https://www.logaster.com/",
    "desc": "Сервис позволяет очень быстро генерировать логотип. Да, уникальный логотип с его помощью не сделать, но сайт очень выручает, когда у клиента еще нет логотипа, а в шапку сайта нужно что-то поставить.",
    "tags": ["Логотип", "Создание без навыков"]
},{
    "id": "14",
    "title": "SquareSpace",
    "url": "https://logo.squarespace.com/",
    "desc": "Аналогичный сервис для создания логотипов небольшого размера. Вы вводите название компании и попадаете в редактор, в котором к логотипу можно добавить иконку, а заодно посмотреть, как все это смотрится на визитке, мониторе и футболке.",
    "tags": ["Логотип", "Создание без навыков"]
},{
    "id": "15",
    "title": "LogoFaves",
    "url": "http://logofaves.com/",
    "desc": "В подборках логотипов на этом ресурсе можно найти не только идеи, но и контакты дизайнера, а также ссылку на его Behance-профиль. Это очень удобно в случае, когда вам нужно не только посмотреть логотип, но и найти исполнителя.",
    "tags": ["Логотип", "Создание без навыков"]
}];

export default cardsInfo;